Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/arktiske-region-forbereder-seg-mot-verdenskonferansen-om-urfolk.html.tmx
Source language: nob
Languages: sma

source: Arktiske region forbereder seg mot verdenskonferansen om urfolk / Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget
sma: Arktiske dajve veartenekonferansese aalkoealmetji bïjre ryöjrede / Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget

source: Arktiske region forbereder seg mot verdenskonferansen om urfolk
sma: Arktiske dajve veartenekonferansese aalkoealmetji bïjre ryöjrede

source: De øverste lederne for inuitter og samer deltar i neste uke på arktiske regions forberedelsesmøte mot FNs verdenskonferanse om urfolk i 2014.
sma: Dah bijjemes åvtehkh inuihtide jïh saemide leah meatan arktiske dajven ryöjredimmietjåanghkosne EN’en veartenekonferansese aalkoealmetji bïjre 2014 mubpien våhkoen.

source: Møtet vil resultere i et sluttdokument der inuitters og samers prioriteringer mot verdenskonferansen samles.
sma: Illedahke tjåanghkoste sæjhta akte galhkuvetjaatsege årrodh gusnie inuihti jïh saemiej prijoriteeth veartenekonferansen vööste leah tjöönghkeldihkie.

source: Bakgrunnen for arktiske regions møte er at FN vil holde en verdenskonferanse om urfolk den 22. og 23. september 2014 i New York.
sma: EN’en veartenekonferanse aalkoealmetji bïjre Dïhte våarome daan arktiske dajven tjåanghkose lea dan åvteste EN sæjhta aktem veartenekonferansem tjïrrehtidh aalkoealmetji bïjre skiereden 22. jïh 23. b 2014 New York’sne.

source: Siden FNs generalforsamlingens resolusjon besluttet i 2010 å holde et høynivå møte, som vil gå under navnet ”verdenskonferanse om urfolk”, så har det vært usikkert på hvilken måte urfolks deltakelse ville sikres i både forberedelsene til verdenskonferansen, under selve konferansen og ved oppfølgingen av verdenskonferansens resultater.
sma: Mænngan EN’en generalekrirrien bæjhkoehtimmie sjæjsjali aktem jolledaltese-tjåanghkoem hööltedh, man nomme lij «veartenekonferanse aalkoealmetji bïjre», dle jueriedisnie orreme guktie edtjin gorredidh aalkoealmetjh meatan sjïdtin dovne ryöjredimmine veartenekonferansese, jïjtjehke konferansesne jïh dennie vijriesåbpoe barkosne veartenekonferansen illedahkijste.

source: Urfolkene har derfor på internasjonalt nivå opprettet et samarbeid der de i lag jobber for å sikre urfolks deltakelse på en god måte.
sma: Dannasinie aalkoealmetjh gaskenasjovnale daltesisnie aktem laavenjostoem tseegkeme gusnie ektesne barkeminie guktie aalkoealmetjh maehtieh meatan årrodh hijvenlaakan.

source: Dette samarbeidet har sitt utspring fra det åpne og upartiske idédugnadsmøte i København om nettopp FNs verdenskonferanse om urfolk, der København-resolusjonen ble vedtatt.
sma: Daate laavenjostoe eelki dennie gaahpode jïh ov-partiske tjåanghkosne Københavnesne gusnie åssjaldahkh jöökin raaktan EN’en veartenekonferansen bïjre aalkoealmetji bïjre, gusnie Københavnbæjhkoehtimmiem nænnoesti.

source: København resolusjonen beslutter å opprette en global koordineringsgruppe.
sma: København-resolusjovne sjæjsjele aktem abpeveartenem iktedimmiedåehkiem tseegkedh.

source: Den globale koordineringsgruppa holdt sitt første møte i mars i år i New York.
sma: Daate abpeveartenen iktedimmiedåehkie sov voestes tjåanghkoem höölti New York’sne njoktjen daan jaepien.

source: Arktiske region er først ute
sma: Arktiske dajve dïhte voestes

source: Et av urfolkenes strategier er å gjennomføre regionale forberedelsesmøter mot verdenskonferansen.
sma: Akte dejstie aalkoealmetji strategijijste lea regijovnale ryöjredimmietjåanghkoeh tjïrrehtidh veartenekonferansen vööste.

source: Urfolkene i hele verden forbereder seg mot verdenskonferansen, og alle 7 regioner vil innen april 2013 avholde sine regionale forberedelsesmøter.
sma: Aalkoealmetjh abpe veartenisnie veartenekonferansese ryöjredemnie, jïh gaajhkh 7 regijovnh sijhtieh voerhtjen 2013 åvtelen sijjen regijovnale ryöjredimmietjåanghkoeh tjïrrehtidh.

source: Arktiske region vil den 23. og 24. oktober holde sitt regionale urfolksforberedelsesmøte i Nuuk i Grønland.
sma: Arktiske dajve sæjhta rïhkeden 23. jïh 24. b. sov regijovnale aalkoealmetji ryöjredimmietjåanghkoem Nuuk’sne Kruanalaantesne hööltedh.

source: Den arktiske region er den første, av alle 7 regionene, til å gjennomføre sitt forberedelsesmøte mot verdenskonferansen i 2014.
sma: Dïhte arktiske dajve lea dïhte voestes gaajhkijste 7 regijovnijste, mij sov ryöjredimmietjåanghkoem tjïrrehte veartenekonferansen vööste 2014.

source: Arktiske urfolksledere deltar bredt i Nuuk
sma: Gellie arktiske aalkoealmetji åvtehkh leah stieresne Nuuk’sne

source: Ved Nuuk møtet deltar de fleste av inuitters og samers ledere.
sma: Nuuk-tjåanghkosne dah jeanatjommes inuihti jïh saemiej åvtehkh stïeresne.

source: Blant annet vil landsstyreformann for Grønlands selvstyre, Kuupik Kleist, åpne det arktiske forberedelsesmøtet.
sma: Gaskem jeatjah dle laanteståvroen åvtehke Kruanalaanten jitjeståvrose, Kuupik Kleist, dam arktiske ryöjredimmietjåanghkoem rïhpestidh.

source: Også Grønlands selvstyres landstingsformann, Josef Motzfeldt, borgermester for Sermersooq kommune, Asii Chemnitz Narup, og Grønlandsk president for Inuit Circumpolar Council (ICC) Carl Christian Olsen og Alaskas president for ICC James Stotts deltar fra inuittisk side.
sma: Aaj Kruanalaanten jïjtjeståvroen laantedigkieåvtehke Josef Motzfeldt, Sermersooq’en tjïelten borgermïestere Asii Chemnitz Narup jïh Kruanalaanten presidente Inuit Circumpolar Council (ICC) Carl Christian Olsen jïh Alaskan presidente ICC’se James Stotts leah meatan inuihten bieleste.

source: Fra samisk side deltar man fra Samis parlamentarisk råd (SPR), ved president Egil Olli, SPR representant Aili Keskitalo og SPRs representant i prosessen mot verdenskonferansen, John B. Henriksen.
sma: Saemien bieleste dle tjïrkijh Saemien parlamentarihkeles raereste (SPR), presidente Egil Ollin baaktoe, SPR-tjïrkije Aili Keskitalo jïh SPR-tjïrkije prosessesne veartenekonferansen vööste, John B. Henriksen.

source: Samerådet er også bredt representert og blant annet president Olav Mathis Eira deltar derfra.
sma: Saemieraereste aaj gellie tjïrkijh, dej gaskem presidente Olav Mathis Eira meatan.

source: 51,29 kB Arktiske erklæring om verdenskonferansen om urfolk 2014
sma: Arktiske bæjhkoehtimmie veartenekonferansen bïjre aalkoealmetji bïjre 2014

source: Det foreligger et utkast til arktisk erklæring om verdenskonferansen om urfolk.
sma: Akte raeriestimmie akten arktiske bæjhkoehtæmman veartenekonferansen bïjre aalkoealmetji bïjre gååvnese.

source: Dette utkastet er skrevet i lag med representanter fra inuittisk og samisk side.
sma: Daate raeriestimmie lea tjaalasovveme dovne inuihten jïh saemien tjïrkijigujmie ektine.

source: Møtet legger opp til diskusjoner om utkastet til Arktiske erklærings innhold.
sma: Tjåanghkoe edtja raeriestimmiem sisvegen bïjre Arktiske bæjhkoehtimmesne digkiedidh.

source: Andre saker på programmet til Nuuk-møtet er bakgrunnsinformasjon om FNs verdenskonferanse om urfolk 2014, informasjon om arbeidet til den globale koordineringsgruppa, presentasjon om Inarierklæringen om verdenskonferansen om urfolk 2014 og informasjon om den internasjonale forberedende urfolkskonferanse i Alta 2013.
sma: Jeatjah aamhtesh programmesne Nuuk-tjåanghkose leah våaromebïevnesh EN’en veartenekonferansen bïjre aalkoealmetji bïjre 2014, bïevnesh abpeveartenen iktedimmiedåehkien barkoen bïjre, åehpiedehteme Inaribæjhkoehtimmeste veartenekonferansen bïjre aalkoealmetji bïjre 2014 jïh bïevnesh dan gaskenasjovnale ryöjreden aalkoealmetjekonferansen bïjre Altesne 2013.

source: 208,22 kB Neste møtested blir Alta 2013
sma: Alta mubpie tjåangkoesijjie sjædta 2013

source: Sametingspresident Egil Olli inviterte under fjorårets FNs permanente forum om urfolkssaker til en internasjonale forberedende urfolkskonferanse i Alta.
sma: Saemiedigkiepresidente Egil Olli bööredi dæjmetje jaepien EN’en ihkuve forumisnie aalkoealmetji bïjre akten gaskenasjovnale ryöjreden aalkoealmetjekonferansese Altesne.

source: Denne invitasjonen har mottatt bred støtte av både urfolksmekanismer innenfor FN, som permanente forum og ekspertmekanismen for urfolksrettigheter, og også blant urfolk verden over.
sma: Daam bööredimmiem dovne aalkoealmetjesuerkieh EN’en sisnjelen, goh ihkuve forume jïh ekspertesuerkie aalkoealmetjereaktide, jïh aaj aalkoealmetjh abpe veartenem hijvenlaakan dååsteme.

source: Sametinget i Norge er godt i gang med forberedelsene til å ta i mot urfolksdelegater til Alta i perioden 8. til 13. juni 2013.
sma: Saemiedigkie lea gåhkese båateme soejkesjimmiejgujmie juktie aalkoealmetji saadthalmetjh dåastoehtidh Altese ruffien 8.-13. b. 2013.

source: Resultatet fra arktiske regions forberedelsesmøte i Nuuk den 23. og 24. oktober 2012 er ved siden av å være et viktig bidrag til forberedelsen mot selve verdenskonferansen i 2014, også et svært sentralt bidrag til forberedelsen mot urfolkskonferansen i Alta 2013.
sma: Illedahke arktiske dajven ryöjredimmietjåanghkoste Nuuk’sne rïhkeden 23. jïh 24. b. 2012 lea baaltele vihkeles dåarjojne årrodh ryöjredæmman jïjtjehke veartenekonferansen vööste 2014, aaj akte joekoen vihkeles dåarjoe ryöjredæmman aalkoealmetjekonferansen vööste Altesne 2103.

source: Arktiske region vil også måtte planlegge sin deltakelse under den internasjonale forberedende urfolkskonferansen i Alta i juni 2013.
sma: Arktiske dajve tjuara aaj soejkesjidh guktie satne edtja meatan årrodh dennie gaskenasjovnale ryöjreden aalkoealmetjekonferansesne Altesne ruffien 2013.

source: Neste møtested for arktiske urfolksledere vil være nettopp i Alta i perioden 8. til 13. juni 2013.
sma: Dïhte mubpie tjåanghkoesijjie arktiske aalkoealmetjeåvtehkidie sæjhta ojhte Altesne årrodh ruffien 2.-13. b. 2013.
